
main_page_category_card = ["Ноутбуки",
                           "Смартфоны",
                           "Телевизоры",
                           "Кофемашины"
                           ]


header_nav_button_name = ["Юридическим лицам",
                          "Журнал",
                          "Акции",
                          "Конфигуратор ПК",
                          "Доставка",
                          "Магазины",
                          "Обратная связь",
                          ]
